["对", "啊", ",", "而", "且", "我", "告", "诉", "里", "面", "有", "十", "副", "耳", "环", "哦", ".", "喔", "好", "的", "你", "记", "得", "地", "址", "是", "什", "么", "?", "寄", "怕", "无", "那", "因", "为", "现", "在", "拿", "不", "准", "敢", "知", "道", "到", "去", "就", "盼", "虹", "最", "保", "险", "觉", "可", "以", "没", "事", "儿", "跟", "讲", "个", "%", "嗯", "给", "包", "裹", "用", "总", "务", "长", "办", "公", "室", "这", "边", "信", "方", "-", "了", "名", "字", "关", "反", "正", "能", "收", "还", "按", "照", "来", "呢", "抄", "上", "哎", "然", "后", "次", "天", "呐", "加", "州", "啦", "Ｃ", "ａ", "ｌ", "ｉ", "ｆ", "ｏ", "ｒ", "ｎ", "+", "拉", "菲", "亚", "吗", "吧", "一", "张", "很", "早", "开", "头", "Ｌ", "Ａ", "？", "忘", "要", "搞", "错", "写", "过", "封", "期", "间", "嘛", "三", "月", "惨", "走", "系", "说", "航", "空", "它", "呃", "礼", "拜", "多", "点", "快", "问", "确", "认", "下", "再", "他", "件", "家", "也", "意", "思", "但", "人", "让", "托", "炮", "冰", "她", "介", "绍", "男", "朋", "友", "行", "呀", "处", "推", "荐", "把", "们", "片", "卖", "别", "瞎", "闹", "样", "条", "大", "子", "痛", "挺", "苦", "恼", "想", "出", "国", "找", "毕", "业", "才", "读", "书", "太", "工", "作", "慢", "留", "叫", "近", "傲", "几", "帮", "刘", "枢", "妈", "哪", "都", "肯", "定", "退", "休", "从", "王", "爸", "只", "通", "讯", "录", "又", "带", "法", "本", "丢", "鬼", "伙", "@", "科", "唉", "打", "电", "话", "真", "蓝", "侗", "特", "便", "邮", "编", "接", "外", "台", "老", "庞", "穿", "洞", "朵", "哈", "等", "着", "嘿", "漂", "亮", "怎", "先", "挑", "邀", "应", "该", "两", "夹", "看", "会", "捞", "重", "肩", "买", "夸", "象", "影", "香", "港", "服", "比", "较", "小", "巧", "咿", "哟", "玩", "耶", "全", "韩", "制", "造", "艺", "内", "少", "见", "谢", "些", "棒", "当", "时", "候", "如", "品", "种", "呦", "谁", "抢", "手", "悔", "金", "叶", "起", "细", "吊", "球", "东", "色", "钻", "石", "黑", "珠", "白", "心", "蛮", "沉", "女", "孩", "戴", "分", "配", "剩", "和", "素", "莹", "管", "嘞", "决", "遇", "生", "日", "套", "完", "项", "链", "盒", "底", "放", "串", "层", "清", "楚", "已", "经", "晚", "今", "听", "昨", "中", "班", "够", "仅", "量", "倒", "概", "容", "基", "喊", "麻", "烦", "主", "明", "懒", "抱", "机", "费", "花", "掉", "喇", "叭", "钱", "钟", "将", "块", "美", "嗨", "申", "请", "计", "划", "更", "贵", "孰", "英", "结", "婚", "交", "咱", "节", "省", "非", "常", "合", "其", "所", "谓", "满", "缺", "紧", "马", "泰", "山", "曲", "阜", "旧", "沿", "途", "急", "赶", "回", "学", "校", "阿", "斯", "野", "营", "森", "林", "园", "乱", "七", "八", "糟", "五", "喂", "千", "六", "百", "消", "息", "灵", "汕", "物", "价", "涨", "厉", "害", "菜", "斤", "米", "四", "差", "资", "低", "笑", "吃", "二", "号", "离", "前", "代", "同", "原", "广", "位", "置", "住", "路", "易", "安", "相", "于", "西", "藏", "远", "九", "噢", "星", "查", "单", "签", "废", "毁", "印", "Ｐ", "Ｏ", "Ｘ", "Ｂ", "ｘ", "，", "箱", "码", "吓", "死", "待", "年", "宋", "嗷", "劝", "移", "民", "绿", "卡", "自", "段", "巾", "理", "简", "直", "折", "腾", "趟", "晒", "呛", "唠", "实", "亏", "批", "键", "偏", "僻", "之", "坏", "爱", "做", "突", "弄", "验", "识", "情", "达", "部", "财", "产", "委", "智", "根", "报", "场", "扯", "皮", "南", "京", "据", "热", "度", "阵", "房", "纸", "夏", "纪", "体", "质", "阳", "究", "注", "考", "试", "门", "课", "停", "假", "傻", "调", "装", "增", "题", "感", "冒", "病", "并", "温", "楼", "屋", "凉", "防", "客", "气", "每", "院", ":", "成", "算", "发", "篇", "杂", "志", "论", "文", "归", "果", "ｃ", "ｕ", "ｔ", "ｙ", "踢", "唐", "勇", "婆", "联", "第", "半", "干", "笔", "浦", "口", "投", "混", "跑", "改", "师", "凿", "乐", "音", "己", "陈", "粮", "武", "汉", "研", "车", "周", "末", "波", "顿", "康", "乃", "狄", "Ｍ", "ｓ", "ｈ", "ｅ", "佛", "Ｉ", "Ｔ", "鲁", "ｍ", "搬", "顺", "灾", "搭", "平", "般", "图", "馆", "距", "ｗ", "ｋ", "ｄ", "世", "界", "杯", "活", "娘", "解", "观", "态", "诚", "恳", "彻", "速", "参", "况", "谈", "净", "既", "措", "导", "．", "习", "ｐ", "ｊ", "＇", "越", "喜", "欢", "至", "松", "估", "龙", "票", "免", "往", "贴", "床", "躺", "付", "牛", "啥", "津", "局", "笨", "兵", "胡", "慧", "军", "刚", "份", "令", "类", "田", "另", "沾", "光", "互", "顾", "劳", "动", "靠", "累", "饭", "洗", "碗", "父", "何", "忙", "声", "嫌", "化", "屁", "专", "县", "区", "户", "贫", "穷", "困", "商", "新", "际", "求", "兴", "税", "奖", "状", "红", "旗", "岁", "轻", "歇", "棱", "范", "乡", "各", "愿", "恐", "教", "育", "培", "养", "凡", "农", "村", "暑", "风", "播", "整", "杨", "永", "睬", "赖", "招", "初", "高", "级", "您", "坐", "{", "l", "a", "u", "g", "h", "}", "妹", "性", "格", "朗", "身", "惦", "柠", "刷", "拧", "力", "及", "妯", "娌", "响", "首", "席", "表", "闻", "抓", "恋", "哇", "圈", "深", "圳", "司", "党", "邱", "目", "变", "幺", "零", "送", "传", "糕", "步", "Ｒ", "华", "尔", "街", "货", "站", "融", "市", "程", "翻", "译", "复", "维", "竟", "贱", "映", "需", "绪", "稳", "懂", "哼", "堆", "碰", "弟", "静", "春", "焦", "烂", "额", "赚", "值", "误", "厂", "适", "闯", "进", "入", "或", "者", "转", "龄", "连", "立", "企", "ｖ", "换", "数", "私", "难", "排", "万", "北", "随", "册", "元", "舞", "捉", "摸", "赴", "虎", "姥", "爷", "久", "辑", "稍", "微", "强", "遍", "吴", "医", "Ｎ", "术", "血", "肉", "症", "药", "咯", "宫", "颈", "严", "念", "霍", "彬", "呗", "止", "怀", "孕", "显", "殊", "超", "稀", "糊", "涂", "嫂", "晕", "吐", "恶", "疼", "迷", "夜", "肚", "湿", "劲", "检", "银", "证", "材", "料", "左", "右", "许", "运", "护", "拷", "贝", "填", "硕", "士", "ｇ", "母", "短", "探", "亲", "偶", "属", "挣", "餐", "辛", "舍", "姐", "夫", "断", "旬", "脑", "瘤", "疤", "痕", "切", "飞", "哥", "嫁", "阔", "答", "辩", "精", "领", "喝", "酒", "拣", "叉", "穆", "斌", "纽", "约", "式", "摩", "洛", "黄", "博", "锋", "具", "谋", "跳", "呵", "除", "游", "s", "e", "r", "v", "i", "c", "仪", "器", "设", "订", "[", "b", "t", "_", "n", "o", "]", "受", "罪", "w", "凯", "m", "f", "趁", "访", "嚎", "板", "d", "p", "指", "凤", "琳", "坡", "型", "熟", "讨", "修", "语", "言", "模", "仿", "T", "A", "足", "川", "标", "玫", "伟", "罗", "迟", "训", "O", "k", "y", "希", "望", "'", "宁", "威", "夷", "U", "P", "瘦", "胖", "娶", "阻", "拦", "挂", "奇", "怪", "驾", "驶", "眼", "使", "拼", "命", "句", "咦", "悉", "泳", "继", "续", "湾", "店", "池", "晴", "浴", "古", "铜", "唔", "聊", "衰", "珍", "惜", "晃", "饱", "势", "虽", "始", "盖", "础", "取", "殓", "备", "婶", "江", "旅", "哗", "挤", "晓", "滑", "雪", "衫", "谦", "鸭", "绒", "冷", "帽", "膝", "袖", "幅", "厚", "颜", "咖", "啡", "秦", "廷", "海", "羽", "扬", "普", "角", "形", "斜", "李", "鞋", "双", "冬", "坚", "持", "虑", "椎", "嘎", "支", "酶", "水", "提", "炎", "膏", "橡", "富", "宜", "散", "旁", "娜", "荣", "庆", "朱", "尽", "午", "占", "孙", "铁", "返", "剖", "腹", "脐", "绕", "脖", "朝", "币", "附", "落", "预", "利", "疗", "镜", "唱", "画", "裱", "乖", "歌", "补", "充", "终", "像", "负", "担", "羞", "抠", "逃", "青", "火", "群", "隐", "磁", "盘", "铃", "典", "魏", "共", "刻", "规", "抽", "攒", "责", "逗", "Ｙ", "Ｄ", "Ｅ", "Ｇ", "ｚ", "政", "甭", "械", "Ｕ", "饰", "济", "景", "咽", "鼻", "极", "氏", "抗", "Ｋ", "临", "拖", "暂", "廉", "征", "ｂ", "祝", "组", "议", "桂", "享", "兼", "职", "升", "称", "健", "厌", "垂", "丧", "列", "页", "雅", "莉", "旦", "塞", "噫", "限", "刁", "佑", "邦", "睡", "序", "骗", "昏", "醒", "雨", "降", "绞", "失", "赛", "绩", "登", "毛", "售", "耽", "悠", "荡", "拨", "丹", "赵", "琴", "任", "替", "某", "沈", "搁", "晨", "由", "销", "存", "戒", "Ｊ", "凭", "争", "幼", "蠢", "欲", "城", "德", "克", "萨", "嘉", "束", "秋", "季", "福", "姨", "丈", "－", "网", "欧", "洲", "帐", "端", "珊", "#", "被", "旱", "视", "惯", "骑", "云", "舅", "姻", "义", "必", "向", "肿", "菌", "染", "围", "呒", "勒", "逮", "搜", "索", "历", "史", "故", "甜", "神", "括", "操", "阶", "芬", "固", "例", "摊", "食", "购", "猪", "采", "施", "趋", "控", "租", "否", "则", "粉", "举", "E", "M", "Y", "L", "I", "N", "选", "脱", "锻", "炼", "效", "助", "辞", "树", "舒", "宽", "宿", "似", "集", "厨", "厕", "牢", "鼓", "闲", "聘", "渠", "寂", "寞", "肢", "练", "睛", "盯", "掌", "握", "压", "肝", "眠", "鱼", "鸡", "测", "熬", "饮", "卫", "瑰", "策", "优", "惠", "依", "倚", "建", "梅", "守", "玉", "挡", "案", "档", "却", "咳", "监", "督", "撑", "凑", "姑", "袁", "遂", "栓", "闷", "吵", "趣", "陆", "崔", "＆", "&", "拒", "绝", "库", "涛", "鲜", "卢", "牌", "兔", "窍", "横", "供", "姆", "湖", "岸", "唆", "郝", "衡", "V", "轮", "鸟", "窝", "蛋", "蹲", "棉", "嘬", "垫", "刮", "笼", "吹", "伯", "腰", "骨", "汪", "焕", "磅", "减", "努", "扎", "勉", "爬", "侯", "络", "撂", "添", "遮", "裤", "衣", "罩", "剪", "摆", "姿", "架", "遥", "晋", "欠", "脆", "袭", "击", "欣", "洋", "扑", "浪", "积", "挪", "愉", "岂", "须", "察", "匆", "牺", "牲", "狂", "妄", "Ｓ", "梦", "撇", "Ｆ", "猜", "踏", "昧", "Ｗ", "乎", "蹦", "借", "戏", "烧", "澡", "瘾", "脏", "盆", "棵", "苗", "豆", "瓣", "浇", "拈", "漫", "射", "窗", "帘", "壮", "暖", "壶", "危", "碎", "胆", "烫", "洒", "庄", "喷", "浸", "章", "盛", "昆", "茂", "舟", "枸", "治", "恢", "革", "技", "浮", "硬", "府", "锅", "益", "员", "竞", "胸", "演", "宰", "琢", "磨", "Ｈ", "赫", "统", "触", "姓", "善", "秩", "犯", "率", "汽", "纯", "粹", "挨", "邪", "繁", "破", "麦", "展", "貌", "吸", "引", "岔", "境", "蒙", "唬", "苏", "栋", "此", "杜", "梨", "琐", "搔", "卦", "股", "猴", "憋", "扶", "抛", "弃", "律", "叔", "摔", "腿", "软", "歪", "悌", "瞧", "味", "漏", "盗", "筒", "墙", "忽", "耗", "愣", "苛", "捡", "俱", "沙", "拐", "背", "椅", "ｑ", "冯", "燕", "枫", "柳", "柱", "戌", "募", "缴", "琉", "氧", "脚", "雇", "奶", "啵", "曹", "刊", "俄", "亥", "流", "宾", "丰", "杭", "款", "功", "拥", "著", "版", "赏", "殷", "昂", "矛", "盾", "草", "木", "蔷", "薇", "尹", "斩", "歉", "惰", "忧", "雷", "透", "冲", "犹", "豫", "示", "疲", "瓶", "陪", "敏", "芳", "聚", "霉", "谍", "族", "歧", "余", "催", "寸", "振", "＃", "陶", "赃", "娃", "线", "仔", "奔", "壁", "橱", "河", "奏", "胜", "妻", "尘", "弯", "圆", "螺", "丝", "扩", "兆", "励", "傅", "齐", "源", "扣", "甚", "桓", "询", "毒", "储", "蓄", "Ｖ", "辰", "浙", "届", "堂", "逛", "D", "R", "B", "堵", "穗", "铺", "丁", "域", "桌", "辈", "瓜", "券", "社", "薪", "衙", "贷", "垮", "债", "锺", "船", "躲", "闪", "疑", "尤", "缩", "惹", "抬", "仰", "战", "庭", "滨", "冻", "浞", "哲", "孤", "授", "露", "瘫", "若", "奋", "斗", "追", "堕", "恩", "踪", "玄", "墨", "拍", "臭", "秒", "承", "峡", "（", "曙", "廖", "仲", "祥", "）", "泄", "洪", "坝", "与", "亿", "筑", "。", "构", "截", "、", "陵", "桥", "闸", "土", "堰", "偿", "协", "损", "赔", "镍", "跨", "兰", "尊", "敬", "甘", "肃", "吨", "均", "矿", "耸", "座", "熔", "炉", "“", "”", "逐", "钴", "铂", "誉", "综", "挖", "潜", "攻", "获", "冶", "倍", "伐", "契", "隧", "；", "胶", "延", "伸", "尝", "践", "硫", "酸", "铑", "锈", "钢", "伊", "酋", "氨", "纶", "伦", "纺", "织", "润", "跻", "输", "奠", "滞", "涉", "《", "》", "权", "即", "洽", "敲", "莫", "独", "缓", "贸", "良", "迅", "布", "晰", "判", "驻", "核", "轨", "宏", "促", "官", "未", "驱", "钦", "湛", "畔", "卸", "帆", "泊", "吞", "潮", "筹", "团", "仓", "盈", "崛", "纷", "创", "崇", "孔", "儒", "阁", "署", "郊", "奉", "贤", "莘", "岛", "猛", "捷", "逾", "栗", "昌", "葛", "膳", "狗", "锁", "伴", "覆", "邓", "顷", "颁", "植", "棕", "榈", "乔", "灌", "彩", "坪", "鳄", "茶", "０", "彤", "召", "厅", "扭", "辖", "秀", "莲", "旨", "峻", "肥", "尿", "绘", "挥", "辅", "略", "述", "予", "障", "汇", "仍", "居", "１", "２", "６", "宝", "忠", "弥", "９", "７", "８", "３", "４", "膨", "胀", "扰", "盟", "央", "董", "迎", "裁", "琼", "茨", "递", "评", "致", "呼", "浩", "疆", "陲", "壤", "缘", "罚", "撤", "审", "执", "迄", "纳", "雄", "踵", "铅", "锌", "瑞", "煤", "瓦", "厦", "迈", "呈", "渐", "衔", "框", "：", "锣", "密", "臻", "孚", "埃", "荷", "壳", "岩", "谷", "缆", "宗", "贯", "针", "畜", "牧", "诊", "咨", "赁", "侨", "澳", "寿", "锦", "析", "竣", "薄", "弱", "拓", "激", "烈", "稿", "妥", "郎", "碍", "—", "纲", "榭", "纵", "启", "粗", "辟", "斐", "默", "渔", "拔", "颗", "卓", "镇", "跃", "藤", "株", "宇", "吉", "抑", "糖", "塑", "缅", "甸", "抵", "·", "巴", "孟", "５", "闭", "轿", "辆", "奥", "’", "祖", "陕", "览", "徽", "贾", "符", "翟", "尼", "赠", "皆", "允", "廊", "棋", "脉", "炭", "徐", "锡", "傍", "杰", "酝", "酿", "蓉", "匡", "迪", "贡", "献", "剧", "佳", "芝", "亦", "蓬", "勃", "辽", "泛", "渗", "援", "梯", "掀", "隆", "晤", "柏", "尚", "谐", "寻", "侵", "诺", "径", "泽", "郑", "阐", "异", "炜", "姚", "含", "攀", "幢", "乏", "众", "翼", "沪", "闵", "菱", "蕙", "粤", "莞", "岭", "绥", "闽", "霆", "泉", "漳", "莆", "涌", "膜", "溉", "蒋", "庐", "翔", "‘", "择", "沛", "巨", "汛", "轴", "牟", "凌", "乙", "烯", "梁", "油", "滕", "脂", "鳌", "堪", "番", "拟", "患", "冠", "肾", "癌", "艾", "滋", "杀", "粒", "醇", "冀", "胰", "败", "亩", "斥", "晶", "泥", "袋", "鉴", "仑", "睐", "毯", "芽", "坊", "牙", "腊", "矗", "隔", "彭", "辐", "鹿", "艰", "讼", "恒", "绸", "兑", "祺", "违", "嬴", "玻", "郭", "耕", "邹", "屏", "厘", "幕", "迹", "锥", "浆", "糙", "璃", "珲", "丽", "昔", "灯", "畅", "君", "淑", "圣", "琪", "冈", "岫", "蒂", "俞", "濮", "赞", "毅", "轰", "谬", "彦", "曾", "诞", "拆", "迁", "队", "伍", "矩", "禄", "盐", "踊", "旺", "峰", "楣", "贺", "柯", "炬", "载", "派", "遣", "骤", "巩", "缔", "谊", "毫", "频", "敦", "坦", "爵", "━", "塔", "琛", "紊", "胞", "竭", "裂", "倾", "吁", "敌", "铭", "仁", "押", "茅", "甲", "疫", "氮", "硅", "佼", "撒", "桑", "宣", "喀", "词", "谱", "慷", "慨", "痴", "醉", "妙", "摄", "誓", "残", "疾", "溢", "氛", "狩", "瞩", "井", "拚", "搏", "钧", "钓", "裕", "絮", "诗", "瞬", "喻", "秘", "泼", "龟", "滩", "拙", "嵌", "寓", "帷", "夺", "枚", "雁", "栏", "骏", "麟", "枪", "霞", "隋", "役", "婕", "弹", "俊", "御", "弈", "乌", "兹", "臣", "汤", "潘", "杏", "娟", "详", "匹", "逊", "鲍", "摘", "黎", "翰", "曼", "韦", "娅", "饼", "杆", "釜", "聂", "昊", "圭", "丙", "洙", "薰", "铉", "镐", "菁", "汝", "晟", "佐", "伏", "莱", "挝", "瑙", "迭", "爆", "淘", "汰", "遭", "伤", "禁", "佩", "盔", "鹏", "睦", "邻", "彼", "媒", "匈", "帕", "芜", "肺", "踝", "愈", "坛", "颇", "玛", "巷", "飘", "娱", "牵", "鞍", "勘", "燃", "秉", "『", "』", "寒", "荒", "羊", "酥", "惊", "讶", "烟", "柜", "牦", "璞", "豹", "撰", "驳", "箴", "谎", "谭", "捏", "赣", "粘", "纤", "氟", "瓷", "郡", "渝", "赋", "丘", "涪", "黔", "襄", "辉", "岗", "邑", "棚", "劣", "戚", "罐", "陡", "峭", "崖", "坤", "屈", "堡", "垒", "弘", "迫", "袱", "锭", "呆", "顶", "纱", "渡", "夕", "扮", "毗", "勤", "胎", "诸", "俭", "晖", "宅", "籍", "晔", "剂", "筛", "鲲", "桶", "昕", "祯", "遵", "循", "揭", "惩", "炒", "刑", "贬", "陷", "削", "岚", "泗", "释", "亡", "盲", "稽", "瑛", "谨", "慎", "皇", "警", "贩", "暴", "纠", "狐", "戈", "─", "赤", "榜", "挠", "〈", "〉", "C", "胁", "％", "铸", "捐", "嘴", "舶", "渣", "宪", "吕", "乍", "逆", "狮", "雕", "邯", "郸", "吻", "倡", "鹰", "皖", "颐", "淤", "汗", "履", "擎", "慕", "睹", "耀", "裔", "童", "披", "乘", "赢", "彰", "忍", "惟", "芸", "甫", "撞", "惕", "愚", "磋", "湘", "窑", "淮", "炸", "沃", "悲", "谴", "伪", "避", "侦", "掩", "旋", "颠", "簸", "蔡", "兄", "澜", "摇", "篮", "臃", "僵", "辄", "懈", "侏", "翅", "膀", "脊", "垩", "舆", "昭", "翁", "灭", "挫", "幻", "逝", "哀", "悼", "慰", "唁", "簇", "灿", "煌", "艳", "羡", "腔", "忱", "擢", "遗", "憾", "救", "惋", "璧", "邃", "隽", "襟", "吾", "掘", "妨", "宴", "璇", "菊", "宙", "阀", "箭", "椭", "柬", "埔", "寨", "戍", "污", "弗", "罕", "肖", "窦", "缪", "阮", "鹅", "邬", "惑", "枝", "萌", "蕾", "紫", "滇", "姜", "描", "倪", "棠", "裴", "阅", "楠", "氰", "胺", "…", "叠", "垄", "耐", "掐", "葡", "萄", "忆", "幸", "恪", "谅", "囊", "挚", "沔", "遏", "峙", "沦", "唯", "帜", "泪", "彗", "邢", "瓯", "奈", "宛", "洁", "宵", "酷", "凹", "鸣", "侧", "狭", "爪", "踞", "斑", "纹", "熄", "皂", "肄", "堤", "虞", "吟", "鹤", "馈", "岳", "逢", "桩", "浓", "荫", "窄", "悬", "！", "脸", "枯", "裸", "褐", "砂", "砾", "灰", "徒", "曰", "舌", "巅", "雾", "缭", "峥", "嵘", "翩", "恰", "撕", "嘲", "霎", "酬", "叹", "麓", "敞", "豪", "旖", "旎", "阴", "沟", "艘", "艇", "峦", "翡", "翠", "啭", "澈", "滚", "磺", "煮", "尖", "遐", "迩", "瀑", "仙", "梭", "芦", "胃", "渴", "魅", "偷", "孝", "熊", "辜", "兢", "畴", "骼", "肋", "趾", "埋", "殖", "牒", "卿", "蘑", "菇", "谜", "痹", "凝", "杖", "苑", "噎", "悖", "割", "芭", "摹", "祚", "液", "蒸", "3", "0", "羯", "奴", "帝", "罢", "碱", "蒽", "醌", "妇", "衷", "旭", "梵", "丑", "愤", "凶", "奸", "淫", "掠", "歹", "饶", "恕", "忏", "衅", "辱", "篡", "诋", "傀", "儡", "弦", "熏", "幽", "塌", "庇", "蔽", "狡", "猾", "摒", "钥", "匙", "唤", "贿", "贪", "邵", "钊", "饴", "茄", "曝", "磊", "霸", "颂", "轩", "筋", "怦", "悦", "禹", "舰", "垃", "圾", "狠", "佟", "擅", "墟", "亭", "缝", "疏", "拘", "逼", "怒", "刺", "乒", "乓", "顽", "魂", "尴", "尬", "鞭", "蹄", "仗", "魄", "巡", "牡", "喉", "脾", "暗", "姗", "沓", "溜", "钩", "遁", "擒", "勾", "腐", "捣", "砸", "扇", "蔑", "诅", "咒", "藻", "函", "邝", "玲", "翘", "奎", "萧", "酱", "麸", "蛐", "酵", "烹", "拌", "榆", "醋", "卤", "硝", "郁", "匠", "玺", "舱", "苍", "隶", "剥", "骆", "矮", "淡", "漠", "疮", "痍", "浅", "曳", "猖", "獗", "驰", "携", "卷", "焰", "赌", "嚣", "暮", "钮", "袜", "屡", "韧", "＂", "楷", "＋", "滤", "蔬", "靡", "／", "禽", "潭", "淀", "愁", "秧", "尾", "畏", "跆", "拳", "冉", "＊", "棍", "陌", "愧", "炝", "齿", "巍", "榴", "叼", "尸", "烽", "歼", "昼", "洮", "勋", "躯", "淌", "恨", "坑", "震", "浊", "坠", "碑", "荆", "萍", "瞻", "帅", "蔓", "隅", "肠", "悄", "韵", "滥", "狼", "狈", "沆", "瀣", "蛀", "虫", "掏", "秤", "虚", "荔", "聪", "侥", "钝", "怨", "荟", "萃", "丸", "辨", "瘪", "稞", "蹩", "涵", "栽", "啤", "颖", "茁", "颓", "扫", "沼", "婴", "绳", "卜", "瀚", "垠", "揽", "葭", "噬", "岌", "炽", "剑", "澎", "捕", "芯", "拽", "鲨", "捆", "绑", "婉", "杉", "矶", "俩", "缉", "刀", "砍", "嗑", "恍", "惚", "匿", "酗", "肌", "扁", "魁", "钜", "咬", "虐", "诠", "澄", "仇", "冤", "枉", "渎", "尺", "稚", "蹈", "插", "怖", "弓", "掷", "竹", "镰", "兮", "槟", "榔", "卧", "塘", "焚", "僚", "鞠", "躬", "睁", "菅", "侠", "掳", "窜", "窃", "祸", "滴", "慌", "擦", "驭", "喋", "殴", "辍", "逞", "绷", "祉", "辣", "摧", "耻", "账", "劫", "簿", "沥", "飙", "瞄", "逻", "逸", "扳", "飓", "骸", "宠", "崩", "跌", "雀", "骂", "涩", "贼", "屑", "朴", "莺", "捍", "骇", "坞", "凳", "罹", "呕", "腕", "泡", "猎", "雉", "呜", "抚", "碌", "桃", "沫", "跪", "鳞", "筝", "~", "骄", "祭", "肇", "拢", "粽", "瓢", "谛", "犬", "痪", "诬", "狱", "瑜", "匪", "兜", "厢", "绰", "馨", "阎", "屠", "饲", "膘", "溪", "悸", "淹", "弊", "抨", "羔", "绵", "绎", "喧", "钯", "蜕", "惶", "俑", "伞", "佣", "飕", "撬", "丛", "贞", "哭", "捧", "铝", "槽", "杷", "哄", "霰", "蛇", "匕", "蜂", "沸", "禧", "烁", "亢", "涕", "媳", "枷", "讷", "煎", "泞", "湍", "剽", "悍", "崎", "岖", "瑚", "礁", "柴", "哨", "戎", "矫", "疯", "谣", "怜", "锯", "靶", "赧", "汀", "咏", "揣", "娼", "俗", "庙", "怡", "俎", "篓", "捅", "灼", "侄", "绯", "邸", "惧", "馁", "殡", "洼", "诵", "祈", "诱", "赎", "妆", "栾", "觅", "恙", "漆", "癫", "痫", "颅", "伉", "俪", "蹉", "唏", "嘘", "螃", "蟹", "姝", "圜", "劾", "揖", "煸", "霜", "霾", "壕", "卵", "帔", "冕", "汹", "凄", "挽", "噩", "祷", "冥", "咙", "哑", "瞅", "溺", "毙", "筏", "铆", "葬", "窟", "靖", "撼", "魔", "锐", "乩", "绽", "耍", "囚", "鼎", "柔", "喘", "眷", "藐", "稻", "敖", "碧", "翱", "麒", "碾", "猝", "鼠", "慈", "嗽", "赦", "蹴", "羁", "挟", "拾", "藉", "渺", "茫", "聋", "腺", "氢", "眉", "钞", "拭", "哽", "辗", "聆", "诈", "彪", "阱", "睿", "颊", "淳", "抖", "锤", "寺", "鳝", "咸", "鲑", "肪", "鳃", "偕", "睽", "徇", "氓", "趴", "璜", "徘", "徊", "赈", "诽", "谤", "侍", "扔", "殃", "汁", "詹", "搅", "揪", "湮", "砖", "缠", "浑", "噪", "梗", "弋", "懊", "愕", "潢", "烛", "抹", "屉", "扒", "琅", "嗣", "炳", "涯", "虔", "欺", "佰", "烤", "嬉", "刹", "蛎", "厄", "骚", "茵", "鸿", "漩", "涡", "蹂", "躏", "赂", "＞", "叙", "渥", "凸", "羸", "陀", "萎", "汶", "斡", "嫩", "懦", "煽", "豁", "铲", "嗤", "讹", "卑", "鄙", "怯", "崽", "逋", "咎", "窒", "瘟", "溃", "殿", "俘", "赅", "棘", "溥", "榷", "纬", "瑟", "诫", "肆", "淋", "漓", "钸", "倦", "濒", "饿", "疱", "臂", "渊", "寡", "叛", "赳", "斋", "亟", "妮", "奢", "侈", "栖", "尉", "悚", "矢", "鹭", "侮", "蚕", "夭", "滁", "蕉", "蒲", "琦", "腥", "坎", "恫", "浏", "炫", "姬", "饥", "讽", "莎", "雯", "瞠", "缚", "桦", "墅", "涅", "堞", "亨", "阂", "黜", "麾", "纰", "熙", "芹", "姊", "庸", "淆", "猫", "屿", "嫡", "耘", "拯", "燥", "溶", "赡", "彝", "陇", "匾", "蝶", "苇", "浒", "衍", "鸦", "滔", "唾", "橄", "榄", "恂", "溯", "缮", "泣", "孀", "诃", "涟", "卉", "缀", "甬", "庥", "诲", "墓", "剿", "蛊", "刽", "伽", "阪", "蟒", "孪", "雌", "铀", "畸", "铧", "稼", "乞", "暨", "焊", "溅", "讳", "蔼", "斓", "扼", "凇", "禺", "吼", "媲", "钉", "屯", "垦", "仆", "弩", "镳", "驴", "槛", "沌", "湄", "乾", "忾", "恭", "鸠", "攸", "绅", "柄", "荼", "蕴", "灸", "俨", "稠", "芒", "龚", "陛", "髦", "苹", "妓", "坍", "囱", "笃", "「", "」", "砥", "砺", "擘", "兀", "犊", "穴", "讥", "2", "耿", "妖", "弭", "苟", "G", "○", "裘", "肤", "叩", "宕", "啻", "躁", "帖", "砌", "瓮", "娴", "茑", "胚", "梳", "髻", "揉", "悟", "掺", "搓", "刨", "烙", "匀", "炖", "遽", "H", "K", "毂", "辘", "坯", "嚼", "峨", "胼", "胝", "桐", "杞", "7", "6", "暧", "8", "9", "磐", "1", "4", "5", "冗", "矽", "x", "$", "伺", "隘", "掣", "肘", "诡", "竿", "廿", "後", "嚷", "萝", "兽", "揆", "锾", "妃", "沐", "S", "嗅", "敷", "檀", "柑", "弛", "犒", "薛", "笋", "W", "玮", "虾", "啧", "譬", "阖", "葱", "癖", "j", "峄", "磷", "蕃", "薯", "昱", "锄", "撮", "捻", "蜜", "黛", "蜿", "蜒", "彷", "瞪", "榨", "熠", "枕", "憨", "诀", "烘", "毋", "茧", "芎", "眺", "徜", "徉", "蛰", "婿", "蜢", "啼", "q", "Ｑ", "腻", "蝤", "鸶", "噙", "孺", "跎", "窥", "撷", "铼", "碟", "佬", "眯", "镀", "铬", "雏", "赐", "蹶", "恃", "夥", "杠", "恬", "凛", "冽", "拄", "裙", "菘", "刃", "巫", "茹", "瑶", "僧", "卒", "凋", "禅", "剃", "町", "辙", "珈", "踩", "飨", "喃", "髓", "炙", "斫", "嘱", "鸽", "銮", "渍", "黯", "哉", "鸥", "樱", "甄", "凰", "侃", "笈", "稣", "汲", "藩", "篱", "迳", "挞", "婷", "叱", "吒", "煦", "舛", "寰", "沧", "□", "饷", "拮", "淇", "忿", "崭", "骥", "蝇", "袍", "颤", "俐", "蔚", "攘", "倏", "爽", "熹", "诙", "纫", "坷", "抒", "衬", "潦", "窘", "惘", "漾", "妒", "栅", "梓", "捩", "镒", "鹊", "暄", "删", "痞", "泱", "罔", "斧", "囝", "厝", "遴", "瑕", "疵", "铮", "轾", "谚", "皙", "妩", "媚", "乳", "倩", "廓", "皱", "纨", "绔", "＝", "X", "J", "犷", "甯", "霖", "臀", "眈", "绣", "镂", "缤", "侬", "俏", "枣", "敛", "劭", "聿", "嫉", "萤", "庶", "姣", "桎", "梏", "褓", "啕", "竖", "迂", "翎", "∶", "垣", "橥", "噜", "蹭", "蚤", "孳", "臆", "晦", "睫", "隙", "觑", "魇", "诟", "卯", "淦", "灶", "讦", "眩", "笙", "讫", "忌", "憧", "憬", "馒", "璀", "朽", "膺", "佃", "蕞", "暌", "榻", "纾", "蜡", "\"", "跷", "瞌", "驹", "粥", "瀛", "咪", "喵", "蟾", "蜍", "帛", "棺", "蝴", "缸", "炯", "毓", "鲤", "鹦", "鹉", "纭", "皿", "倘", "殉", "佚", "掂", "霄", "礴", "箝", "拱", "鳗", "焉", "F", "谲", "恺", "皓", "痒", "漪", "篆", "嗜", "轶", "醺", "奕", "笛", "仕", "砚", "羲", "瘴", "疠", "暇", "沅", "澧", "夔", "蜷", "颉", "儆", "绢", "氤", "氲", "缯", "窠", "臼", "叟", "Q", "Z", "挹", "筱", "甥", "怼", "懵", "筷", "怂", "恿", "涓", "羹", "咋", "寮", "抉", "葵", "鞘", "舀", "哩", "煲", "妾", "芮", "迢", "篷", "莅", "蚂", "蚁", "昙", "邰", "赀", "庾", "灏", "薮", "悯", "冢", "壬", "癸", "嶙", "坟", "敝", "屣", "梆", "褪", "蹒", "跚", "踯", "躅", "酯", "疋", "岱", "瞰", "黏", "蜘", "蛛", "偌", "畦", "鬈", "祁", "饕", "泌", "雍", "蝮", "孵", "娇", "褒", "旷", "嬷", "萦", "蔗", "赘", "瘠", "讪", "汞", "缇", "谙", "洄", "绮", "亘", "鲔", "鲣", "棼", "珂", "脍", "祟", "陋", "琰", "嫦", "钰", "剔", "唇", "睥", "睨", "绚", "怅", "鬓", "伶", "甩", "徭", "孑", "憎", "谆", "皈", "眨", "碳", "欷", "徙", "坜", "秃", "徨", "抿", "曦", "潇", "咀", "粱", "腌", "橘", "肴", "蒜", "札", "袤", "糯", "谟", "盏", "粟", "鬻", "饪", "阉", "菩", "扛", "镖", "巢", "疚", "韶", "缜", "榕", "慑", "铠", "赭", "鬃", "镞", "/", "厮", "斟", "酌", "箍", "肓", "铎", "崧", "朔", "鸵", "ㄅ", "ㄆ", "ㄇ", "宸", "嚏", "椒", "阑", "聒", "丐", "＜", "＄", "＠", "镉", "肮", "拇", "簧", "屎", "砰", "惫", "襁", "戮", "咄", "铐", "嗓", "腮", "攥", "缕", "袒", "骷", "髅", "亵", "搪", "裆", "晾", "蚀", "猥", "［", "］", "跋", "泻", "羟", "酮", "珀", "踌", "躇", "攫", "恣", "跤", "驯", "拂", "咫", "嘻", "龌", "龊", "粪", "妞", "秽", "侣", "毡", "燎", "酩", "酊", "＾", "粼", "弧", "呻", "虱", "栈", "麋", "跛", "猿", "啸", "醛", "咩", "舷", ">", "镑", "苯", "揍", "褴", "褛", "篝", "橙", "迥", "啄", "匣", "捶", "＿", "叨", "z", "※", "【", "】", "俺", "￥", "<", "颦", "炀", "岢", "鱿", "赝", "酪", "佯", "涮", "丫", "膛", "菠", "莴", "苣", "梢", "沏", "殆", "吝", "啬", "瞑", "矣", "恤", "诘", "蓦", "馄", "囤", "麽", "饺", "禀", "秣", "擀", "荧", "谩", "箕", "嵩", "踹", "逍", "●", "■", "诩", "吆", "韬", "寱", "茗", "於", "―", "呤", "胭", "嘶", "＼", "｀", "–", "の", "蜗", "涤", "岷", "禾", "鑫", "钙", "蛙", "寝", "仨", "～", "蟪", "蛄", "枭", "瞽", "蝼", "刪", "尧", "舜", "煞", "宦", "婢", "縁", "舵", "鲧", "诛", "｜", "仄", "吠", "巳", "狰", "狞", "屹", "泯", "壅", "|", "楸", "罂", "腼", "腆", "Ｚ", "糗", "惭", "桧", "虏", "寇", "孬", "芥", "吩", "咐", "勺", "舳", "醍", "醐", "诧", "掸", "碴", "戳", "孽", "喽", "◆", "庚", "涝", "撵", "×", "惺", "叮", "靴", "诨", "瞒", "瞿", "伥", "垢", "鳖", "殚", "啃", "檐", "绊", "捎", "拎", "咧", "哒", "笆", "沮", "渲", "麝", "猩", "芙", "肽", "锂", "嘈", "扉", "赊", "｛", "｝", "谏", "幡", "陉", "碉", "忻", "汾", "垴", "捂", "碘", "铡", "轧", "呱", "唰", "茴", "萱", "蛤", "蟆", "讣", "搂", "瓴", "疙", "瘩", "窖", "嗖", "骋", "嗬", "妍", "茬", "阙", "隍", "囹", "圄", "箩", "噱", "馏", "贮", "崴", "剌", "鲈", "鲳", "鹃", "覃", "匮", "漕", "泾", "淄", "妊", "娠", "吮", "岐", "卞", "靳", "钚", "耆", "呷", "蚊", "裳", "圃", "椰", "铿", "铄", "勿", "觥", "伫", "黍", "饯", "鹄", "伎", "俯", "觊", "觎", "蛭", "埂", "篙", "娆", "霓", "舢", "籽", "鄞", "谧", "慵", "诏", "忒", "孜", "迸", "侪", "剀", "淼", "驼", "傧", "扈", "鸨", "瞟", "幌", "莓", "谀", "踉", "跄", "鞑", "笺", "湃", "咆", "哮", "莽", "渤", "滦", "嗡", "栝", "摁", "嗲", "嚯", "闺", "氯", "爹", "贲", "鄯", "檬", "疟", "砼", "戡", "镌", "珉", "犁", "猷", "亻", "獾", "梧", "驿", "诶", "茸", "缄", "倭", "玟", "鄂", "迦", "纂", "匍", "匐", "蕨", "榉", "缙", "奄", "绫", "晏", "溘", "坌", "夙", "睾", "!", "蹙", "痰", "祠", "楹", "阡", "埠", "罟", "谑", "盎", "柚", "濂", "殇", "烬", "猡", "玷", "蟑", "螂", "邋", "遢", "咔", "漱", "蓠", "=", "炊", "掖", "唷", "豚", "鲸", "喏", "琵", "盹", "傈", "僳", "楂", "劈", "哆", "嗦"]